[rp]
diglD=/todo Извини, если ты мафия.*доставая пистолет "Desert Eagle" из кобуры.
diglU=/me убралa пистолет "Desert Eagle" в кобуру.
mp5D=/todo Открываю огонь!*доставая автомат "MP-5" из-за спины.
mp5U=/me убралa автомат "MP-5" за спину.
dubD=/todo Прекратить!*снимая дубинку с крепления на поясе.
dubU=/me повесилa дубинку в крепление на поясе.
shotD=/todo Без движений! Полиция!*снимая дробовик "Shotgun" с плеча.
shotU=/me повесилa дробовик "Shogun" на плечо.
narD=/me снялa наручники с крепления на поясе.
narU=/me повесилa наручники на пояс.
culD=/me сжалa кулаки.
culU=/me расжалa кулаки.
ppv=Прошу Вас покинуть транспортное средство.
narpD=/me снялa несколько пар наручников с пояса.
narpU=/me повесилa все наручники на пояс.
posD=/me открыла дверь полицейского транспорта.
posU=/me закрыла дверь полицейского транспорта.
